/* %@ is already a Friend! */
"%@ is already a Friend!" = "%@ is already a Friend!";

/* Cancel */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Cellular" = "Cellular";

/* Could not log-out */
"Could not log-out" = "Could not log-out";

/* Earned */
"Earned" = "Earned";

/* Error */
"Error" = "Error";

/* Info */
"Info" = "Info";

/* Invite %@ to become a Friend? */
"Invite %@ to become a Friend?" = "Invite %@ to become a Friend?";

/* Invite %@ to join this Inquiry? */
"Invite %@ to join this Inquiry?" = "Invite %@ to join this Inquiry?";

/* No comment provided by engineer. */
"LoggedInAs" = "LoggedInAs";

/* No comment provided by engineer. */
"Login" = "Login";

/* No comment provided by engineer. */
"Logout" = "Logout";

/* NO */
"NO" = "NO";

/* No comment provided by engineer. */
"No Connection" = "No Connection";

/* Not implemented yet */
"Not implemented yet" = "Not implemented yet";

/* Not online, login not possible */
"Not online, login not possible" = "Not online, login not possible";

/* Notice */
"Notice" = "Notice";

/* OK */
"OK" = "OK";

/* Only available when on-line */
"Only available when on-line" = "Only available when on-line";

/* Synchronization in progress, logout not possible */
"Synchronization in progress, logout not possible" = "Synchronization in progress, logout not possible";

/* The database has been changed. Please re-install the application */
"The database has been changed. Please re-install the application" = "The database has been changed. Please re-install the application";

/* Unearned */
"Unearned" = "Unearned";

/* No comment provided by engineer. */
"WiFi" = "WiFi";

/* YES */
"YES" = "YES";

/* You need to enter both title and description to create a new inquiry! */
"You need to enter both title and description to create a new inquiry!" = "You need to enter both title and description to create a new inquiry!";

/* My Media headerview text */
"My contributed items" = "My contributed items";